<?php
/* setting bot */
$baca_plus=$red."
 ____                  $kuning  ____  _$red
| __ )  __ _  ___ __ _ $kuning |  _ \| |_   _ ___$red
|  _ \ / _` |/ __/ _` |$kuning | |_) | | | | / __|$red
| |_) | (_| | (_| (_| |$kuning |  __/| | |_| \__ \ $red
|____/ \__,_|\___\__,_|$kuning |_|   |_|\__,_|___/$putih
 ------------------------------------------
[ Creator by :$ijo Cocentz$putih | Kode :$ijo F2YPBIHf0h$putih ]
 ------------------------------------------".$t;
$msg_baca=$putih."[$red!$putih] Official Channel YouTube 👉 Channel Cocentz 😉".$t;
$msg_plus=$putih."[".$biru."-".$putih."] Kreasikan Copasmu,Jangan Copas Kreasiku.!!".$t;
$stat_baca=true;
/* Money cube */
$money_cube=$turkis."
• ▌ ▄ ·.        ▐ ▄ ▄▄▄ . ▄· ▄▌ ▄▄· ▄• ▄▌▄▄▄▄· ▄▄▄ .
·██ ▐███▪▪     •█▌▐█▀▄.▀·▐█▪██▌▐█ ▌▪█▪██▌▐█ ▀█▪▀▄.▀·
▐█ ▌▐▌▐█· ▄█▀▄ ▐█▐▐▌▐▀▀▪▄▐█▌▐█▪██ ▄▄█▌▐█▌▐█▀▀█▄▐▀▀▪▄
██ ██▌▐█▌▐█▌.▐▌██▐█▌▐█▄▄▌ ▐█▀·.▐███▌▐█▄█▌██▄▪▐█▐█▄▄▌
▀▀  █▪▀▀▀ ▀█▄▀▪▀▀ █▪ ▀▀▀   ▀ • ·▀▀▀  ▀▀▀ ·▀▀▀▀  ▀▀▀$putih
Creator:$ijo Cocentz$putih | Kode:$ijo 3GRKE$putih | YT:$kuning Channel Cocentz$turkis
░░ ░ ░ ▒  ░   ░ ░   ░   ▒ ▒ ░░  ░   ░░░ ░ ░  ░  ░   ░
   ░     ░ ░  ░ ░  ░░ ░   ░ ░ ░   ░         ░  ░
 ░     ░     ░           ░       ░      ░ ░   ░    ░".$t;
$msg_money=$putih."[~] Berkarya Selagi Bisa.... ".$t;
$msg_cube=$putih."[^] Enjoy Your Life ".$t;
$ccu=$red."
──── ▄▀ ▄▀▄ ▀ █▄─█──── ▄▀ █── █─█ █▀▄────
──── █─ █─█ █ █─▀█──── █─ █─▄ █─█ █▀█────$pth
──── ─▀ ─▀─ ▀ ▀──▀──── ─▀ ▀▀▀ ─▀─ ▀▀─────
 Creator :$ijo Cocentz$pth | Kode Invite :$ijo TNQ7OH$pth
─────────────────────────────────────────"$t;

$msg_ccu=$ijo."[^] Official Yt Channel Cocentz";
$stat_ccu=true;
?>
